export const scheduleItems = [
  {
    time: "17:30-18:00",
    title: "התכנסות, קבלת פנים ונטוורקינג",
    description: (
      <>
        <p>הגעת המשתתפים וכיבוד קל</p>
        <p>היכרות עם משתתפים נוספים</p>
        <p>הזדמנות לשיחות ונטוורקינג עם מומחים</p>
      </>
    ),
  },
  {
    time: "18:00-18:05",
    title: "פתיחת הכנס – אוריאן אברמוב",
    description: (
      <>
        <p>אוריאן אברמוב – בעלים של חברת VIRO, יועצת משכנתאות ופיננסים</p>
        <p>הצגת מטרת הכנס – הדרך מחוב לחופש</p>
      </>
    ),
  },
  {
    time: "18:05-18:45",
    title: `הרצאה 1: "יוצאים מהבור" – אוריאן אברמוב`,
    description: (
      <>
        <p>סיפור אישי: איך נפלתי כלכלית ואיך יצאתי מזה?</p>
        <p>
          המציאות: אנשים מנסים לצאת מחובות אבל חופרים לעצמם בורות חדשים עם
          הלוואות חדשות ויקרות
        </p>
        <p>השלכות: מה ריבוי הלוואות עושה לחיים שלנו?</p>
        <p>סירובי משכנתא: למה זה קורה ומה ניתן לעשות?</p>
        <p>הפתרון</p>
      </>
    ),
  },
  {
    time: "18:45-19:35",
    title: `הרצאה 2: "חיים בפלוס" – שירן פינחסיאן`,
    description: (
      <>
        <p>איך נדע לאבחן את הסיבה למינוס?</p>
        <p>בנייה וניהול של תקציב חודשי</p>
        <p>איך לנהל כלכלת משפחה לפני ואחרי ילדים?</p>
        <p>יצירת חיסכון חודשי קבוע</p>
        <p>קרן חירום והחשיבות שלה</p>
      </>
    ),
  },
  {
    time: "19:35-19:50",
    title: "הפסקת אוכל והתרעננות",
    description: "☕",
  },
  {
    time: "19:50-20:30",
    title: `הרצאה 3: "חיים מ(ע)ושרים" – ספיר והילל (חברת אושר פיננסים)`,
    description: (
      <>
        <p>מהי שיטת ריץ׳ לייף ואיך לא לוותר על כל מה שחשוב לנו בחיים</p>
        <p>זוגיות כלכלית – יצירת חיים כלכליים בטוחים וטובים יותר</p>
        <p>המרדף המתיש – למה מסוכן כלכלית להתקמצן ולרדוף אחרי כל הוצאה קטנה</p>
        <p>תוכנית דירה לכל ילד – בניית תוכנית כלכלית לרכישת דירה לכל ילד</p>
      </>
    ),
  },
  {
    time: "20:30-21:15",
    title: `הרצאה 4: "חרדה כלכלית והשפעות על החוסן נפשי" – מרינה שילקו`,
    description: (
      <>
        <p>איך התת מודע שלנו מעצב את המציאות הכלכלית שלנו?</p>
        <p>לחץ כלכלי והשפעתו על מערכות היחסים ואיכות החיים</p>
        <p>התנהלות נכונה עם פחדים וחרדות כלכליות</p>
        <p>מחשבה יוצרת מציאות פיננסית – שינוי דפוסי חשיבה</p>
        <p>כלים פרקטיים להתמודדות עם חוסר ודאות כלכלית</p>
      </>
    ),
  },
  {
    time: "21:15-21:30",
    title: "סיכום הכנס – אוריאן אברמוב",
    description: (
      <>
        <p>תובנות מרכזיות מכל ההרצאות</p>
        <p>איך ממשיכים מכאן? המלצות ופתרונות להמשך הדרך</p>
        <p>שאלות ותשובות עם המרצים</p>
      </>
    ),
  },
];
