import { ITestimonial } from "@/types";

export const testimonials: ITestimonial[] = [
    {
        name: 'מורן ברכה',
        city: 'רחובות',
        message: `וואו מאיפה להתחיל? הגעתי לאוריאן פשוט חסרת אונים היא נתנה לי להרגיש רגועה, עזרה לי בהכל מאפס בכל שעה, עשתה הכל שיהיה הכי טוב בתנאים הכי טובים ובנוסף המשיכה איתי מסע לאחר כל האיחוד של שיקום החשבון והוצאות הבית. הידיים שלי רועדת מהתרגשות זכיתי להכיר אדם מעבר לעבודה פשןט מלאך תודה רבה על הכל כלום לא מובן מאליו`,
    },
    {
        name: 'ניר',
        city: 'באר יעקב',
        message: `תודה אורייאן שהיית גלגל הצלה ממש אחרון בכל הנושא הפיננסי שלי שלא חשבתי שאצליח ליישר קו  ולתקן לעצמי!!! ממליץ להיעזר באורייאןשכל, ועל הידע בפרטים הכי הקטנים שיש. ממליץ להיעזר באורייאן בפעם אחת שיכולה לשנות הרבה ולקבל אוויר בהתנהלות!!!`,
    },
    {
        name: 'שחר',
        city: 'בת ים',
        message: `אני מודה לאוריאן על שירות יוצא מן הכלל. אוריאן לאורך כל הדרך הפגינה אדיבות, מקצוענות, תמיכה, הסבירה כל דבר, נלחמה מול הבנק ולא ויתרה והצליחה לחסוך לנו סכום משמעותי המשכנתא החוויה הייתה נעימה,מקצועית ואני ממליץ בחום לבחור באוריאן`,
    },
];