import { ITestimonial } from "@/types";

export const testimonials: ITestimonial[] = [
    {
        name: 'מורן ברכה',
        city: 'רחובות',
        message: `וואו מאיפה להתחיל? הגעתי לאוריאן פשוט חסרת אונים היא נתנה לי להרגיש רגועה, עזרה לי בהכל מאפס בכל שעה, עשתה הכל שיהיה הכי טוב בתנאים הכי טובים ובנוסף המשיכה איתי מסע לאחר כל האיחוד של שיקום החשבון והוצאות הבית. הידיים שלי רועדת מהתרגשות זכיתי להכיר אדם מעבר לעבודה פשוט מלאך תודה רבה על הכל כלום לא מובן מאליו`,
    },
    {
        name: 'ניר',
        city: 'באר יעקב',
        message: `תודה אורייאן שהיית גלגל הצלה ממש אחרון בכל הנושא הפיננסי שלי שלא חשבתי שאצליח ליישר קו  ולתקן לעצמי!!! ממליץ להיעזר באורייאןשכל, ועל הידע בפרטים הכי הקטנים שיש. ממליץ להיעזר באורייאן בפעם אחת שיכולה לשנות הרבה ולקבל אוויר בהתנהלות!!!`,
    },
    {
        name: 'שחר',
        city: 'בת ים',
        message: `אני מודה לאוריאן על שירות יוצא מן הכלל. אוריאן לאורך כל הדרך הפגינה אדיבות, מקצוענות, תמיכה, הסבירה כל דבר, נלחמה מול הבנק ולא ויתרה והצליחה לחסוך לנו סכום משמעותי במשכנתא. החוויה הייתה נעימה, מקצועית ואני ממליץ בחום לבחור באוריאן`,
    },
    {
        name: 'אורטל',
        city: 'רחובות',
        message: `אורייני מהממת ! אחרי הרבה יועצים הגעתי אלייך, בשיחת טלפון הראשונה כבר הבנתי שיש על מי להישען!!! הלכת איתי יד ביד את כל התהליך עד הרגע שקיבלנו מה שרצינו. במילים פשוטות פשוט הצלת לי את הבית וגרמת לי לחזור לחיות ללא דאגות!! ממליצה באהבה ענקית אין כמוך בעולם אישיות נדירה אכפתית וסופר מקצועית.`,
    },
    {
        name: 'היל גולדנברג',
        city: 'נוף הגליל',
        message: `אוריאן אישיות מהממת מרגיעה מקצועית ונעימה, אם לא היא לא הייתי מצליחה לעבור את היום בלי לדבר איתה שתסביר, תרגיע, תעזור - מבחינתי היא המלאך השומר שלי. אם לא היא הייתי ממש במשבר חזק. היא ליוותה אותי כל יום כל שעה כל פעם שרק הייתי צריכה ממנה עזרה או סתם לדבר כדי להרגע. אין ספק שהיא עושה את עבודתה נאמנה. אני אישיתי התחברתי אליה ותמיד אוקיר לה תודה ♥️♥️♥️`,
    },
    {
        name: 'דוד',
        city: 'קריית ביאליק',
        message: `קיבלנו את הטלפון מזוג יועצים. יצרנו איתה קשר טלפוני, אמרה לנו איזה מסמכים להעביר לה בשביל הורדת ההחזר החודשי. בדקה את המשכנתא שלנו ומיחזרה לנו אותה אחרי שבדקה בכמה בנקים. הורידה לנו את ההחזר החודשי בכמעט 60 אחוזים. סמכנו עליה, אפילו שדיברנו דרך הטלפון דאגה להכל - לכל הניירת, חתימות דרך הטלפון, אפילו בזמן המלחמה שעוד התחילה לא עזבה אותנו ועשתה כל מה שצריך ובמהירות מקצוענית זמינה בכל שעה לכל שאלה וגם היום אני מתייעץ איתה והיא עוזרת לנו. ממליץ בחום עליה`,
    },
    {
        name: 'אביחי',
        city: 'אופקים',
        message: `ממליץ בחום לקחת את אוריאן לליווי משכנתאות ובעיות פיננסיות. מדובר בבחורה שהיא עילוי ובולדוזרית מול הבנקים והכי חשוב טיפול אישי ומלווה לכל אורך הדרך ומהיר!!`,
    },
    {
        name: 'יוסף גידניאן',
        city: 'חולון',
        message: `בשתי מילים - האחת והיחידה!!!!! פשוט אין דברים כמוה! היא פשוט עושה את העבודה בצורה מדהימה ומוציאה את טיפת המיץ האחרונה שאפשר מהבנקים. לא האמנתי שאני יכול לקבל את סכום ההלוואה שאושר לי ועוד באיזה ריבית. בלי שום קשר שהיא לדעתי התותחית בתחום היא פשוט אישה מופלאה ועושה הכל בשבילך. ממליץ עליה עם 10 כוכבים. אוריאן תודה רבה על כל הטיפול את פשוט מדהימה!!!!`,
    },
    {
        name: 'שני ויוסי',
        city: 'יבנה',
        message: `וואו וואו וואו מאיפה להתחיל? אוריאן האלופה תודה רבה על שירותייך, מקצועיות ואנושיות.  נלחמת על כל הצעה לקבל את הטוב ביותר עבור הלקוחות שלה. ממליצים בחום!!! אין אחד שלא יקבל את המספר שלך שנשמע שמחפשים יועץ משכנתאות. אלופה תודה רבה על הכל ❤️`,
    },
];